<?php
/*
Template Name: Главная
*/
// $latest_articles = new WP_Query([
//   'post_type' => 'post',
//   'posts_per_page' => 3,
//   'order' => 'DESC',
//   'orderby' => 'date'
// ]);
?>
<!DOCTYPE html>
<html lang="ru" itemscope itemtype="http://schema.org/WebSite">
  <head>
    <?php get_template_part('partials/head'); ?>
  </head>
  <body <?php body_class('body_float-header') ?>>
    <?php get_template_part('partials/header'); ?>

    <section class="intro">
      <div class="intro__container ui-container">
        <div class="intro__title">
          Оформление разрешений для перевозки крупногабаритного (тяжеловесного)
          груза
        </div>
        <div class="intro__submit-block">
          <button class="ui-button-primary">Узнать как оформить</button>
        </div>
      </div>
    </section>

    <section class="home-services">
      <div class="ui-container">
        <div class="home-services__layout">
          <div class="home-services__title">ООО «ЦентрДорСервис»</div>
          <div class="home-services__content-first">
            <p>
              Наш сайт – это удобный сервис, на котором вы найдете все ответы на
              вопросы о перевозке крупногабаритного (тяжеловесного) груза и что
              еще важнее, сможете оформить все обязательные документы.
            </p>
          </div>
          <div class="home-services__content-second">
            <p>
              В ООО «ЦентрДорСервис» работают профессионалы, эксперты в области
              разрешительной документации для крупногабаритных (тяжеловесных)
              грузов. Наши специалисты имеют опыт работы оформления
              разрешительной документации с 1995 года.
            </p>
            <p>
              Доверьте нам ваши задачи, связанные с разрешениям на
              крупногабаритный (тяжеловесный) груз, и мы ответственно и
              профессионально решим все ваши вопросы.
            </p>
          </div>
          <div class="home-services__layout-items">
            <div class="home-services__items">
              <div class="home-services__items-row">
                <div class="card-light card-light_odd">
                  <div class="card-light__icon">
                    <svg width="7.125em" height="7em" viewBox="0 0 114 112">
                      <path
                        d="M87.223,36.324 L79.218,43.731 L79.218,14.505 C79.218,10.941 76.293,8.11 72.734,8.11 L14.485,8.11 C10.927,8.11 8.2,10.941 8.2,14.505 L8.2,97.487 C8.2,101.51 10.927,103.980 14.485,103.980 L72.734,103.980 C76.293,103.980 79.218,101.51 79.218,97.487 L79.218,86.802 L87.223,79.369 L87.223,97.468 C87.223,105.455 80.710,111.994 72.734,111.994 L14.485,111.994 C6.510,111.994 0.0,105.474 0.0,97.487 L0.0,14.505 C0.0,6.517 6.510,0.2 14.485,0.2 L72.734,0.2 C80.710,0.2 87.220,6.517 87.220,14.505 L87.223,36.324 L87.223,36.324 ZM63.914,67.480 L100.16,34.956 C103.207,32.82 107.978,31.15 111.13,34.54 L111.13,34.54 C114.48,37.93 114.999,42.96 111.915,45.68 L63.40,92.146 L42.405,65.87 C39.802,61.673 40.807,57.170 43.841,54.131 L43.841,54.131 C46.875,51.92 52.171,52.165 54.781,55.569 L63.914,67.480 L63.914,67.480 ZM18.604,22.787 L68.616,22.787 L68.616,30.600 L18.604,30.600 L18.604,22.787 L18.604,22.787 ZM18.604,36.10 L68.616,36.10 L68.616,43.823 L18.604,43.823 L18.604,36.10 L18.604,36.10 Z"
                      />
                    </svg>
                  </div>
                  <div class="card-light__title">Оформление разрешений</div>
                </div>
              </div>
              <div class="home-services__items-row">
                <div class="card-light">
                  <div class="card-light__icon">
                    <svg width="7.625em" height="7.5em" viewBox="0 0 122 120">
                      <path
                        d="M88.707,43.838 L87.929,41.921 L77.949,0.2 L11.601,0.2 L1.396,42.868 L0.3,44.263 L0.3,82.503 C0.3,88.883 3.330,94.765 8.739,98.119 L8.739,103.739 C8.739,107.406 11.751,110.407 15.431,110.407 L15.432,110.407 C19.111,110.407 22.124,107.405 22.124,103.739 L22.124,100.883 L53.913,100.883 L53.914,92.891 L18.445,92.891 C12.717,92.891 8.17,88.209 8.17,82.503 L8.17,49.912 L80.686,49.912 L80.686,56.935 L88.707,56.943 L88.707,43.838 L88.707,43.838 ZM121.989,87.484 L111.293,64.917 L72.448,64.812 L61.682,87.484 C61.678,87.484 61.680,103.771 61.680,105.444 C61.680,108.309 63.416,110.790 65.892,111.894 L65.892,113.331 C65.892,116.998 68.905,119.999 72.584,119.999 C76.264,119.999 79.277,116.998 79.277,113.331 L79.277,112.506 L104.394,112.506 C104.394,116.566 106.688,119.999 111.87,119.999 C114.767,119.999 117.779,116.998 117.779,113.331 L117.779,111.894 C120.255,110.790 121.991,108.309 121.991,105.444 L121.989,87.484 L121.989,87.484 ZM73.260,103.423 C70.343,103.423 67.979,101.68 67.979,98.162 C67.979,95.257 70.343,92.902 73.260,92.902 C76.176,92.902 78.540,95.257 78.540,98.162 C78.540,101.68 76.176,103.423 73.260,103.423 L73.260,103.423 ZM110.411,103.423 C107.494,103.423 105.131,101.68 105.131,98.162 C105.131,95.257 107.494,92.902 110.411,92.902 C113.327,92.902 115.691,95.257 115.691,98.162 C115.691,101.68 113.327,103.423 110.411,103.423 L110.411,103.423 ZM69.527,87.484 L76.927,72.461 L106.744,72.461 L114.144,87.484 L69.527,87.484 L69.527,87.484 ZM9.612,41.921 L17.737,7.788 L71.815,7.788 L79.939,41.921 L9.612,41.921 L9.612,41.921 ZM25.83,87.640 C18.744,87.640 13.606,82.519 13.606,76.205 C13.606,69.890 18.745,64.769 25.83,64.769 C31.421,64.769 36.561,69.889 36.561,76.205 C36.561,82.519 31.422,87.640 25.83,87.640 L25.83,87.640 ZM25.83,79.648 C26.994,79.648 28.540,78.107 28.540,76.205 C28.540,74.301 26.994,72.761 25.83,72.761 C23.174,72.761 21.627,74.302 21.627,76.205 C21.627,78.107 23.173,79.648 25.83,79.648 L25.83,79.648 ZM35.585,12.638 L54.347,12.638 C59.559,12.638 59.559,20.541 54.347,20.541 L35.585,20.541 C30.373,20.541 30.373,12.638 35.585,12.638 L35.585,12.638 Z"
                      />
                    </svg>
                  </div>
                  <div class="card-light__title">
                    Организация сопровождения грузов
                  </div>
                </div>
              </div>
              <div class="home-services__items-row">
                <div class="card-light card-light_odd">
                  <div class="card-light__icon">
                    <svg
                      width="8.375em"
                      height="7.8125em"
                      viewBox="0 0 134 125"
                    >
                      <path
                        d="M88.330,40.850 C81.500,43.457 71.48,45.773 68.228,39.601 C67.714,38.658 66.983,36.917 64.949,37.249 C56.103,38.386 53.57,50.189 45.224,48.95 C40.516,45.342 33.890,47.635 29.875,50.760 C26.773,53.175 23.578,62.430 24.994,66.569 C27.60,72.615 23.795,77.272 29.151,81.517 C33.790,85.195 32.430,87.647 38.735,87.974 C46.516,88.376 53.720,86.530 55.598,95.447 C55.755,96.190 55.932,97.28 56.368,97.620 C56.441,97.719 57.974,100.151 59.527,100.191 C62.665,100.274 66.143,100.365 69.457,102.666 C72.406,104.713 73.720,105.180 75.245,108.166 C79.440,116.377 82.765,118.623 89.877,112.51 C102.229,100.638 100.615,121.106 108.700,97.640 C111.325,90.17 108.3,82.84 122.886,83.348 C129.130,84.59 124.334,82.452 125.301,77.403 C125.912,74.221 128.52,70.336 126.612,69.24 C124.628,67.215 124.160,66.444 120.460,64.46 C110.643,57.682 127.422,50.769 119.79,44.960 C122.901,42.485 123.762,41.160 124.117,38.554 C131.375,42.699 131.363,49.210 128.806,53.670 C122.452,61.703 125.745,58.329 131.986,63.129 C135.999,66.787 130.20,74.923 132.431,77.950 C134.518,83.989 134.179,87.702 131.626,89.490 C127.978,92.46 122.251,91.55 122.229,91.301 C117.583,90.712 117.952,95.319 116.260,100.229 C105.661,130.997 103.162,110.603 95.282,117.883 C84.69,128.246 74.869,124.991 68.121,111.784 C65.531,106.714 65.164,108.297 59.340,108.145 C55.705,108.50 52.318,105.568 49.931,102.329 C44.736,95.276 52.228,96.646 38.329,95.927 C24.436,95.207 28.697,91.333 24.183,87.755 C15.498,80.871 20.283,77.465 17.432,69.126 C15.902,64.651 16.737,60.151 19.63,56.186 C19.490,49.17 27.376,42.74 32.910,40.187 C44.251,36.323 44.280,42.552 48.882,38.750 C53.880,33.719 53.469,31.307 63.668,29.501 C68.946,28.640 71.637,30.758 73.369,32.822 C76.868,36.993 81.293,34.317 86.265,33.106 C86.18,36.854 85.656,37.591 88.330,40.850 L88.330,40.850 ZM79.184,21.537 L79.184,14.447 C79.184,10.896 76.259,7.977 72.703,7.977 L14.478,7.977 C10.921,7.977 7.998,10.896 7.998,14.447 L7.998,97.123 C7.998,100.673 10.921,103.606 14.478,103.606 L42.466,103.606 C45.277,110.410 45.307,109.159 51.840,111.869 L14.178,111.869 C6.206,111.869 0.0,105.81 0.0,97.123 L0.0,14.447 C0.0,6.489 6.507,0.6 14.478,0.6 L72.703,0.6 C80.676,0.6 87.182,6.489 87.182,14.447 L87.182,21.221 C82.742,20.643 83.795,19.502 79.184,21.537 L79.184,21.537 ZM61.155,83.115 C58.490,80.841 56.10,78.728 53.237,76.606 C50.140,74.232 48.139,70.494 48.139,66.292 C48.139,59.117 53.968,53.299 61.155,53.299 C68.343,53.299 74.171,59.117 74.171,66.292 C74.171,70.460 72.201,74.173 69.148,76.546 C66.351,78.721 63.863,80.786 61.155,83.115 L61.155,83.115 ZM61.155,71.300 C63.927,71.300 66.172,69.59 66.172,66.292 C66.172,63.526 63.927,61.284 61.155,61.284 C58.383,61.284 56.137,63.525 56.137,66.292 C56.137,69.59 58.383,71.300 61.155,71.300 L61.155,71.300 ZM65.123,84.690 C65.348,86.791 69.633,88.161 73.84,88.876 L71.368,96.716 C64.954,95.381 57.895,92.124 57.187,85.531 L61.754,87.101 L65.123,84.690 L65.123,84.690 ZM81.123,89.560 C83.792,89.348 84.242,89.424 85.294,87.237 L93.792,88.983 C91.484,95.332 88.330,98.580 79.375,97.537 L81.123,89.560 L81.123,89.560 ZM88.136,79.669 C88.341,76.716 78.868,68.29 82.941,57.814 C84.105,54.895 89.905,51.953 91.702,54.78 L90.895,61.265 C89.291,60.969 89.136,63.963 89.340,65.232 C89.934,68.920 96.934,73.329 95.894,81.263 L88.136,79.669 L88.136,79.669 ZM99.179,54.92 C101.377,55.35 101.755,54.915 102.257,51.329 L105.852,53.193 L110.162,51.204 C108.783,61.56 104.365,63.869 97.463,61.773 L99.179,54.92 L99.179,54.92 ZM105.749,48.155 C103.85,45.882 100.604,43.768 97.832,41.646 C94.734,39.273 92.733,35.534 92.733,31.333 C92.733,24.157 98.561,18.340 105.749,18.340 C112.936,18.340 118.764,24.157 118.764,31.333 C118.764,35.500 116.791,39.216 113.742,41.587 C110.947,43.759 108.458,45.826 105.749,48.155 L105.749,48.155 ZM105.749,36.341 C108.520,36.341 110.766,34.100 110.766,31.333 C110.766,28.566 108.520,26.324 105.749,26.324 C102.976,26.324 100.732,28.565 100.732,31.333 C100.732,34.100 102.977,36.341 105.749,36.341 L105.749,36.341 Z"
                      />
                    </svg>
                  </div>
                  <div class="card-light__title">Обследование маршрута</div>
                </div>
              </div>
              <div class="home-services__items-row">
                <div class="card-light">
                  <div class="card-light__icon">
                    <svg width="6.875em" height="7em" viewBox="0 0 110 112">
                      <path
                        d="M18.628,22.785 L68.705,22.785 L68.705,30.600 L18.628,30.600 L18.628,22.785 L18.628,22.785 ZM109.994,82.556 L100.350,62.128 L65.321,62.32 L55.614,82.556 C55.611,82.556 55.612,97.302 55.612,98.817 C55.612,101.410 57.178,103.656 59.410,104.656 L59.410,105.956 C59.410,109.276 62.126,111.993 65.444,111.993 C68.763,111.993 71.480,109.276 71.480,105.956 L71.480,105.209 L94.128,105.209 C94.128,108.885 96.196,111.993 100.163,111.993 C103.481,111.993 106.198,109.276 106.198,105.956 L106.198,104.656 C108.430,103.656 109.996,101.410 109.996,98.817 L109.994,82.556 L109.994,82.556 ZM66.54,96.986 C63.423,96.986 61.292,94.855 61.292,92.224 C61.292,89.594 63.423,87.462 66.54,87.462 C68.684,87.462 70.815,89.594 70.815,92.224 C70.815,94.855 68.684,96.986 66.54,96.986 L66.54,96.986 ZM99.554,96.986 C96.924,96.986 94.793,94.855 94.793,92.224 C94.793,89.594 96.924,87.462 99.554,87.462 C102.184,87.462 104.315,89.594 104.315,92.224 C104.315,94.855 102.184,96.986 99.554,96.986 L99.554,96.986 ZM62.688,82.556 L69.361,68.959 L96.247,68.959 L102.920,82.556 L62.688,82.556 L62.688,82.556 ZM35.762,71.644 L37.735,71.607 L52.81,99.687 L47.124,99.687 L35.762,71.644 L35.762,71.644 ZM28.936,71.644 L24.398,71.607 L23.459,76.678 L29.926,76.678 L28.936,71.644 L28.936,71.644 ZM23.98,78.632 L21.583,86.821 L31.920,86.821 L30.310,78.632 L23.98,78.632 L23.98,78.632 ZM21.55,89.676 L19.202,99.687 L34.451,99.687 L32.482,89.676 L21.55,89.676 L21.55,89.676 ZM18.407,71.644 L16.436,71.607 L8.11,88.95 L8.11,14.504 C8.11,10.940 10.940,8.10 14.504,8.10 L72.829,8.10 C76.392,8.10 79.321,10.940 79.321,14.504 L79.321,55.671 L87.336,55.689 L87.333,14.504 C87.333,6.516 80.815,0.3 72.829,0.3 L14.504,0.3 C6.518,0.3 0.0,6.516 0.0,14.504 L0.0,97.485 C0.0,105.473 6.517,111.993 14.504,111.993 L53.133,111.993 L52.833,103.979 L14.504,103.979 C10.940,103.979 8.11,101.49 8.11,97.485 L8.11,97.305 L18.407,71.644 L18.407,71.644 ZM18.628,48.630 L68.617,48.630 L68.635,56.445 L18.628,56.445 L18.628,48.630 L18.628,48.630 ZM18.628,36.9 L68.705,36.9 L68.705,43.822 L18.628,43.822 L18.628,36.9 L18.628,36.9 Z"
                      />
                    </svg>
                  </div>
                  <div class="card-light__title">
                    Составление<br />
                    Проекта организации дорожного движения
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section class="section-term">
      <div class="ui-container">
        Средний срок оформления межрегионального разрешения по&nbsp;России
        с&nbsp;ООО&nbsp;«ЦентрДорСервис» - 10&nbsp;рабочих&nbsp;дней.
      </div>
    </section>

    <section class="home-about">
      <div class="home-about__layout">
        <div class="home-about__title">
          Что такое крупногабаритное транспортное средство:
        </div>
        <div class="home-about__figure">
          <div class="home-about__figure-image"></div>
          <div class="home-about__figure-desc">
            <p>
              <span>*</span> - предельно допустимые осевые нагрузки зависят
              от&nbsp;межосевых расстояний, типа дорог и&nbsp;скатности колес;
            </p>
            <p>
              <span>**</span> - предельно допустимая масса зависит от&nbsp;типа
              транспортного средства или комбинации транспортных средств,
              количества осей, приведенное значение действительно для автопоезда
              с&nbsp;5&nbsp;осями.
            </p>
          </div>
        </div>
        <div class="home-about__content">
          <p>
            <strong>
              Любой автомобильный транспорт (с&nbsp;грузом или даже без), масса
              и&nbsp;габаритные параметры которого превышают нормы,
              установленные правилами перевозки грузов автомобильным
              транспортом, относится к&nbsp;категории тяжеловесного и
              (или)&nbsp;крупногабаритного (КГТ), и&nbsp;его дальнейшая
              эксплуатация на дорогах общего пользования Российской Федерации
              возможна только при наличии специального разрешения.
            </strong>
          </p>
          <p>
            Мы поможем вам подготовиться к&nbsp;получению разрешения – составить
            маршрут, учесть нюансы логистики и&nbsp;рассчитать нагрузки
            на&nbsp;оси, собрать пакет документов.
          </p>
          <p>
            Законодательство позволяет официально поручить оформление
            разрешительной документации уполномоченному представителю. Мы станем
            вашим доверенным лицом в&nbsp;дорожных органах и&nbsp;возьмем
            на&nbsp;себя все вопросы, связанные с&nbsp;оформлением следующих
            видов разрешений:
          </p>
        </div>
        <div class="home-about__buttons">
          <a href="#" class="ui-button-secondary ui-button-secondary_small"
            >Межрегиональные по России</a
          >
          <a href="#" class="ui-button-secondary ui-button-secondary_small"
            >Международные</a
          >
        </div>
      </div>
    </section>

    <?php if ($guarantee = get_field('guarantee', 'options')): ?>
    <section class="section-guarantee">
      <div class="ui-container">
        <div class="section-guarantee__title">Наши гарантии</div>
        <div class="section-guarantee__grid">
          <?php foreach ($guarantee as $row): ?>
          <div class="section-guarantee__grid-cell">
            <div class="card-secondary">
              <div class="card-secondary__image">
                <?php echo $row['icon'] ?>
              </div>
              <div class="card-secondary__title">
                <?php echo $row['title'] ?>
              </div>
              <div class="card-secondary__desc">
                <?php echo $row['description'] ?>
              </div>
            </div>
          </div>
          <?php endforeach; ?>
        </div>
      </div>
    </section>
    <?php endif; ?>

    <?php if (get_field('show_section_request')): get_template_part('partials/section', 'request'); endif; ?>

    <section class="home-procedure">
      <div class="ui-container">
        <div class="home-procedure__title">Как мы работаем</div>

        <div class="home-procedure__steps">
          <div class="steps">
            <div class="steps-item">
              <div class="steps-item__number">1</div>
              <div class="steps-item__title">
                Присылаете нам заявку в&nbsp;свободной форме
              </div>
              <div class="steps-item__arrow"></div>
              <svg width="399px" height="399px" class="steps-item__pattern" viewBox="0  0 399 399">
                <path
                  fill-rule="evenodd"
                  d="M107.453,142.279 L23.836,3.797 L398.994,154.791 L107.453,142.279 ZM73.622,373.998 L0.6,0.10 L151.874,259.726 L73.622,373.998 ZM378.398,174.346 L79.811,399.8 L239.307,171.670 L378.398,174.346 Z"
                />
              </svg>
            </div>
            <div class="steps-item">
              <div class="steps-item__number">2</div>
              <div class="steps-item__title">
                Занимаетесь прочими важными делами, требующими вашего внимания
              </div>
              <div class="steps-item__arrow"></div>
              <svg width="245px" height="245px" class="steps-item__pattern" viewBox="0  0 245 245">
                <path
                  fill-rule="evenodd"
                  d="M65.980,87.364 L14.636,2.331 L244.996,95.47 L65.980,87.364 ZM45.206,229.648 L0.3,0.6 L93.256,159.481 L45.206,229.648 ZM232.349,107.54 L49.6,245.5 L146.943,105.411 L232.349,107.54 Z"
                />
              </svg>
            </div>
            <div class="steps-item">
              <div class="steps-item__number">3</div>
              <div class="steps-item__title">
                В течение указанного срока получаете спецразрешение<br />
                с доставкой
              </div>
              <svg width="178px" height="178px" class="steps-item__pattern" viewBox="0  0 178 178">
                <path
                  fill-rule="evenodd"
                  d="M47.936,63.472 L10.633,1.693 L177.997,69.54 L47.936,63.472 ZM32.844,166.846 L0.2,0.4 L67.753,115.868 L32.844,166.846 ZM168.809,77.778 L35.605,178.3 L106.758,76.584 L168.809,77.778 Z"
                />
              </svg>
            </div>
          </div>
        </div>

        <div class="home-procedure__send">
          <button class="ui-button-primary ui-button-primary_small">
            Отправить заявку
          </button>
        </div>
      </div>
    </section>

    <?php if (get_field('show_section_contacts')): get_template_part('partials/section', 'contacts'); endif; ?>

    <?php get_template_part('partials/footer'); ?>
  </body>
</html>
